[
    {"id":0, "title":"Quilar auf der Smart City Expo World Congress in Barcelona", "date": "15.11.-17.11.2022", "summary":"Quilar hatte die Ehre, an dem bedeutenden Smart City Expo World Congress in Barcelona teilzunehmen. Hier haben wir die Möglichkeit gehabt unsere Ideen und Projekte auf internationaler Ebene zu präsentieren und von den neuesten Entwicklungen und urbanen Innovationen zu lernen. Es war eine inspirierende und wertvolle Erfahrung für uns, die wir nicht vergessen werden.", "imagePath":"content/news" },
    {"id":1, "title":"Quilar im Gespräch: Wie wir den Immobilienmarkt durch Augmented Reality revolutionieren", "date": "27.09.2022", "summary":"Wir von QuilAR haben uns auf die Entwicklung von Augmented Reality- Lösungen im Immobilienbereich spezialisiert. In unserem Interview bei der Gründungstheke in Dortmund haben wir Einblicke in unseren Gründeralltag gegeben und erklärt, wie wir die digitale Transformation des Immobilienmarktes vorantreiben. Erfahrt mehr darüber, wie Quilar es ermöglicht, dass Kunden virtuell durch Wohnungen und Häuser wandeln können.", "imagePath":"content/news" },
    {"id":2, "title":"Quilar nimmt erfolgreich am Südwestfalen Pioneer Wettbewerb teil", "date": "01.09.2022", "summary":"QuilAR nahm erfolgreich am Südwestfalen Pioneer Wettbewerb teil, mit Einblicken in den Pitch-Wettbewerb und Erkenntnissen aus der Erfahrung. Ein Bericht über unsere Teilnahme an diesem wichtigen Event für Gründer.", "imagePath":"content/news" },
    {"id":3, "title":"Erfolgreiche Präsentation des Quilar Prototypen bei Roundtable-Veranstaltung", "date": "24.08.2022", "summary":"Unsere erfolgreiche Roundtable-Veranstaltung hat gezeigt, dass unser virtuelles Homestaging-Tool großes Interesse weckt und das Potenzial von Augmented Reality im Immobilienbereich revolutioniert. Wir freuen uns darauf, unsere Zusammenarbeit mit der Immobilienwirtschaft fortzusetzen und unser Produkt weiter zu verbessern, damit Sie zukünftige Immobilien erleben können, bevor Sie einen Kauf tätigen.", "imagePath":"content/news" }
 ]
